[
  {
    "id": 1,
    "title": "Страж Врат",
    "description": "Страж, охраняющий врата в Эдемский сад, вооружен пылающим мечом, и его нельзя пройти.",
    "photo": "https://pm1.aminoapps.com/6935/e6e6d11f28e9e7ba08479f4c2f99b0b057db44b6r1-1884-2048v2_hq.jpg"
  },
  {
    "id": 2,
    "title": "Фабрика",
    "description": "Гигантская фабрика, которая производит аномальные предметы и существ. История фабрики связана с рабством и ужасами."
  },
  {
    "id": 3,
    "title": "Прототип",
    "description": "Первоначальный объект, обнаруженный Фондом, представляющий собой смертоносное существо, которое изначально разрушило все вокруг себя."
  },
  {
    "id": 4,
    "title": "Пачка Бумаг",
    "description": "Коллекция документов, описывающих различные аномалии, которые способны изменить реальность при чтении."
  },
  {
    "id": 5,
    "title": "Спиральный Путь",
    "description": "Путь, ведущий к бесконечному набору знаний и силы, но также к безумию."
  },
  {
    "id": 6,
    "title": "База Данных",
    "description": "Сам Фонд SCP как аномалия, где каждый записанный объект становится реальным."
  },
  {
    "id": 7,
    "title": "Консенсус",
    "description": "Существо, известное как Консенсус, которое может изменить реальность в соответствии с волей людей."
  },
  {
    "id": 8,
    "title": "Дети",
    "description": "Группа детей с аномальными способностями, которые могут изменять реальность."
  },
  {
    "id": 9,
    "title": "Замок",
    "description": "Аномальное устройство, запирающее что-то невероятно опасное внутри себя."
  },
  {
    "id": 10,
    "title": "Черная Луна",
    "description": "Аномальное небесное тело, вызывающее катастрофические события."
  },
  {
    "id": 11,
    "title": "Как Все Заканчивается",
    "description": "Описание конца света, вызванного аномальными событиями и существами."
  },
  {
    "id": 12,
    "title": "Запись",
    "description": "Документ, описывающий множество альтернативных версий SCP-001, каждая из которых ведет к катастрофе."
  },
  {
    "id": 13,
    "title": "Алая Король",
    "description": "Древнее зло, известное как Алая Король, угрожающее всей реальности."
  },
  {
    "id": 14,
    "title": "Когда Наступит День",
    "description": "Мир, в котором солнце стало аномальным и превратило людей в аномальных существ."
  },
  {
    "id": 15,
    "title": "Сломанный Бог",
    "description": "Механическое божество, разломанное на части, каждая из которых обладает аномальными свойствами."
  }
]
