[
  {
    "id": "SCP-035",
    "name": "Маска одержимости",
    "photo": "https://files.scpfoundation.net/local--files/scp-035/scp--035--003-new.gif",
    "status": "Из ротового и глазных отверстий SCP-035 постоянно сочится вязкая, неприятная на вид и чрезвычайно едкая жидкость. Химический состав данной жидкости остается неизвестным. Любой объект, соприкоснувшийся с жидкостью, медленно разлагается на элементарные составляющие"
  },
  {
    "id": "SCP-076",
    "name": "Авель",
    "photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTSlmj_9fUalZWkRxkoqjYlWDRAVoNGz-pvdQ&s",
    "status": "SCP-076-2 выглядит как худощавый человек семитской внешности возрастом около тридцати лет. Волосы черные, глаза серые, кожа смуглая. Рост - 1,96 м, вес - 81,65 кг. Все его тело покрыто множественными татуировками, от едва различимых до очень отчетливых. Они изображают оккультные знаки и злобные демонические лица. Объект, будучи заключен внутри SCP-076-1, находится в состоянии биологической смерти."
  },
  {
    "id": "SCP-106",
    "name": "Старик",
    "photo": "https://files.scpfoundation.net/local--files/scp-106/106emergenceklay.jpg",
    "status": "SCP-106 вызывает разъедание всех твёрдых поверхностей, к которым прикасается, физическое разложение материала начинается через несколько секунд после первого прикосновения. Внешне это проявляется как ржавление, гниение и растрескивание материала; также материал покрывается чёрной слизистой субстанцией, схожей с тем, чем покрыт сам SCP-106."
  },
  {
    "id": "SCP-610",
    "name": "Ненавидящая плоть",
    "photo": "https://files.scpfoundation.net/local--files/scp-610/610-new.png",
    "status": "SCP-610, судя по всему, является заразным кожным заболеванием, первые симптомы которого включают в себя появление сыпи, зуда и повышенной кожной чувствительности. Про прошествии 3 часов на груди и руках появляются шрамы, напоминающие плотную рубцовую ткань, еще через час они распространяются на ноги и спину, и через пять часов полностью покрывают кожу больного. "
  }
]